{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581the": 4,
  "'": 5,
  "\u2581di": 6,
  "\u2581in": 7,
  "\u2581of": 8,
  "\u2581a": 9,
  "\u2581e": 10,
  "\u2581to": 11,
  "s": 12,
  "\u2581and": 13,
  "\u2581-": 14,
  "\u2581la": 15,
  "\u2581che": 16,
  "\u2581": 17,
  "\u2581il": 18,
  "?": 19,
  "\u2581per": 20,
  ":": 21,
  "\u2581I": 22,
  "\u2581un": 23,
  "\u2581is": 24,
  "\u2581(": 25,
  "\u2581del": 26,
  "\u2581for": 27,
  "-": 28,
  "\u2581you": 29,
  "\u2581that": 30,
  "i": 31,
  "\u2581\u00e8": 32,
  "o": 33,
  "a": 34,
  "\u2581l": 35,
  "\u2581\"": 36,
  "\u2581della": 37,
  "\u2581on": 38,
  "\u2581i": 39,
  "e": 40,
  ")": 41,
  "\u2581with": 42,
  "\u2581con": 43,
  "\u2581non": 44,
  "\u2581be": 45,
  "\u2581le": 46,
  "\u2581una": 47,
  "\u2581The": 48,
  "t": 49,
  "!": 50,
  "\u2581da": 51,
  "re": 52,
  "\u2581it": 53,
  "\u2581A": 54,
  "\u2581are": 55,
  "\u2581by": 56,
  "\u2581all": 57,
  "\u2581al": 58,
  "\u2581E": 59,
  "\u2581si": 60,
  ";": 61,
  "\u2581o": 62,
  "\u2581dei": 63,
  "\u2581this": 64,
  "\u2581as": 65,
  "\u2581dell": 66,
  "\u2581from": 67,
  "ing": 68,
  "\u2581sono": 69,
  "y": 70,
  "\u2581not": 71,
  "\u2581or": 72,
  "\u2581ha": 73,
  "\u2581S": 74,
  "to": 75,
  "\u2581L": 76,
  "\u2581delle": 77,
  "\u2581have": 78,
  "\u2581In": 79,
  "\u2581La": 80,
  "\u2581was": 81,
  "\u2581nel": 82,
  "\u2581at": 83,
  "no": 84,
  "d": 85,
  "\u2581come": 86,
  "\u2581your": 87,
  "\u2581alla": 88,
  "\u2581Il": 89,
  "\u2581we": 90,
  "\u2581C": 91,
  "te": 92,
  "\u2581me": 93,
  "m": 94,
  "\u2581an": 95,
  "\"": 96,
  "\u2581can": 97,
  "\u2581pi\u00f9": 98,
  "n": 99,
  "ed": 100,
  "\u2581which": 101,
  "\u2581will": 102,
  "ta": 103,
  "\u2581B": 104,
  "\u2581ma": 105,
  "\u2581gli": 106,
  "\u2581Non": 107,
  "\u2581No": 108,
  "\u2581You": 109,
  "\u2581O": 110,
  "\u2581has": 111,
  "/": 112,
  "\u2581do": 113,
  "\u2581essere": 114,
  "\u2581It": 115,
  "\u2581ad": 116,
  "\u2581questo": 117,
  "\u2581se": 118,
  "\u2581so": 119,
  "ti": 120,
  "\u2581lo": 121,
  "in": 122,
  "er": 123,
  "\u25811": 124,
  "\u2581he": 125,
  "\u2581d": 126,
  "\u2581Ma": 127,
  "le": 128,
  "\u2581su": 129,
  "\u2581nella": 130,
  "\u2581one": 131,
  "\u2581anche": 132,
  "\u2581dal": 133,
  "va": 134,
  "\u2581no": 135,
  "\u2581Se": 136,
  "\u2581but": 137,
  "\u2581my": 138,
  "\u2581D": 139,
  "S": 140,
  "\u2581cui": 141,
  "c": 142,
  "A": 143,
  ").": 144,
  "\u2581they": 145,
  "\u2581We": 146,
  "\u2581out": 147,
  "na": 148,
  "b": 149,
  "\u2581Per": 150,
  "\u2581up": 151,
  "\u2581P": 152,
  ".\"": 153,
  "h": 154,
  "\u2581about": 155,
  "\u2581their": 156,
  "\u2581ed": 157,
  "\u2581more": 158,
  "\u2581Le": 159,
  "\u2581degli": 160,
  "ly": 161,
  "or": 162,
  "\u25812": 163,
  "g": 164,
  "\u2581its": 165,
  "\u2581This": 166,
  "\u2581ai": 167,
  "ndo": 168,
  "\u2581European": 169,
  "\u2581what": 170,
  "\u2581tra": 171,
  "\u2581loro": 172,
  "\u2581his": 173,
  "\u2581also": 174,
  "\u2581been": 175,
  "\u2581ci": 176,
  "l": 177,
  "\u2581T": 178,
  "\u2581And": 179,
  "\u2581know": 180,
  "\u2581He": 181,
  "\u2581F": 182,
  "\u2581our": 183,
  "\u2581there": 184,
  "\u2581alle": 185,
  "ve": 186,
  "),": 187,
  "\u2581Si": 188,
  "\u2581other": 189,
  "\u2581mi": 190,
  "di": 191,
  "al": 192,
  "\u2581sul": 193,
  "\u2581like": 194,
  "\u2581who": 195,
  "\u2581c": 196,
  "\u2581Commission": 197,
  "\u2581time": 198,
  "\u2581were": 199,
  "\u2581should": 200,
  "\u2581de": 201,
  "\u2581Commissione": 202,
  "ri": 203,
  "\u2581G": 204,
  "vi": 205,
  "\u2581dalla": 206,
  "\u2581would": 207,
  "\u2581re": 208,
  "\u2581ho": 209,
  "\u25813": 210,
  "\u2581What": 211,
  "\u2581M": 212,
  "\u2581just": 213,
  "C": 214,
  "\u2581stato": 215,
  "\u2581if": 216,
  "\u2581parte": 217,
  "ll": 218,
  "\u2581tutti": 219,
  "mo": 220,
  "\u2581s": 221,
  "on": 222,
  "\u2581solo": 223,
  "\u2581H": 224,
  "r": 225,
  "es": 226,
  "\u2581p": 227,
  "ne": 228,
  "\u2581&": 229,
  "\u2581shall": 230,
  "\u2581.": 231,
  "\u2581due": 232,
  "la": 233,
  "\u2581sulla": 234,
  "\u2581hanno": 235,
  "\u2581questa": 236,
  "co": 237,
  "\u2581suo": 238,
  "ro": 239,
  "\u2581them": 240,
  "\u2581Ho": 241,
  "\u2581sia": 242,
  "\u25815": 243,
  "ca": 244,
  "\u2581fa": 245,
  "li": 246,
  "\u25814": 247,
  "\u2581So": 248,
  "\u2581Mi": 249,
  "k": 250,
  "\u2581new": 251,
  "\u2581only": 252,
  "\u2581pu\u00f2": 253,
  "\u2581get": 254,
  "\u2581sua": 255,
  "\u2581here": 256,
  "\u2581us": 257,
  "ni": 258,
  "\u2581any": 259,
  "\u2581into": 260,
  "lo": 261,
  "\u258110": 262,
  "\u2581ti": 263,
  "che": 264,
  "\u2581when": 265,
  "\u2581n": 266,
  "\u2581him": 267,
  "\u2581right": 268,
  "\u2581had": 269,
  "\u2581go": 270,
  "\u2581her": 271,
  "\u2581nell": 272,
  "si": 273,
  "\u2581don": 274,
  "\u2581cosa": 275,
  "de": 276,
  "p": 277,
  "\u2581Di": 278,
  "\u2581Article": 279,
  "\u2581To": 280,
  "\u2581tutto": 281,
  "\u2581V": 282,
  "\u2581prima": 283,
  "\u2581R": 284,
  "\u2581than": 285,
  "E": 286,
  "\u2581may": 287,
  "\u2581uno": 288,
  "se": 289,
  "=": 290,
  "\u2581qui": 291,
  "\u2581did": 292,
  "\u2581people": 293,
  "\u2581molto": 294,
  "\u2581Do": 295,
  "\u2581these": 296,
  "\u2581Member": 297,
  "\u2581some": 298,
  "\u2581Stati": 299,
  "\u2581K": 300,
  "\u2581vi": 301,
  "B": 302,
  "amp": 303,
  "\u2581anni": 304,
  "vo": 305,
  "\u2581fatto": 306,
  "\u2581b": 307,
  "\u2581first": 308,
  "\u2581now": 309,
  "\u2581sta": 310,
  "th": 311,
  "\u2581N": 312,
  "\u2581use": 313,
  "tel": 314,
  "\u2581two": 315,
  "da": 316,
  "ci": 317,
  "\u2581Re": 318,
  "\u2581Council": 319,
  "\u2581era": 320,
  "\u2581fare": 321,
  "\u2581Con": 322,
  "\u2581Ha": 323,
  "\u2581must": 324,
  "\u2581very": 325,
  "O": 326,
  "\u2581Lo": 327,
  "\u2581quando": 328,
  "\u2581Vi": 329,
  "\u2581States": 330,
  "\u2581modo": 331,
  "nte": 332,
  ",\"": 333,
  "ah": 334,
  "\u2581where": 335,
  "\u2581quanto": 336,
  "\u2581nei": 337,
  "\u2581need": 338,
  "\u25816": 339,
  "\u2581membri": 340,
  "\u2581ri": 341,
  "\u2581such": 342,
  "ra": 343,
  "\u2581Consiglio": 344,
  "\u2581want": 345,
  "\u2581altri": 346,
  "\u2581lavoro": 347,
  "I": 348,
  "\u2581For": 349,
  "en": 350,
  "ma": 351,
  "\u2581between": 352,
  "\u2581take": 353,
  "\u2581information": 354,
  "\u2581Un": 355,
  "\u2581make": 356,
  "\u2581work": 357,
  "zione": 358,
  "\u2581Al": 359,
  "\u2581over": 360,
  "nti": 361,
  "\u2581Ci": 362,
  "\u2581te": 363,
  "\u2581ne": 364,
  "\u2581mio": 365,
  "\u00e8": 366,
  "\u2581dall": 367,
  "iamo": 368,
  "\u2581That": 369,
  "\u2581those": 370,
  "\u2581see": 371,
  "ka": 372,
  "\u2581bene": 373,
  "ce": 374,
  "\u2581could": 375,
  "\u2581ogni": 376,
  "\u2581But": 377,
  "\u2581If": 378,
  "\u2581tuo": 379,
  "\u2581way": 380,
  "F": 381,
  "\u2581good": 382,
  "\u2581sa": 383,
  "\u2581tempo": 384,
  "\u2581well": 385,
  "2": 386,
  "sti": 387,
  "\u2581made": 388,
  "\u2581Che": 389,
  "\u2581back": 390,
  "\u2581europea": 391,
  "\u2581data": 392,
  "\u2581far": 393,
  "\u2581years": 394,
  "f": 395,
  "\u2581De": 396,
  "mi": 397,
  "ia": 398,
  "\u2581Community": 399,
  "go": 400,
  "\u2581m": 401,
  "\u2581she": 402,
  "\u2581most": 403,
  "\u2581co": 404,
  "D": 405,
  "\u2581quello": 406,
  "\u2581ancora": 407,
  "\u2581God": 408,
  "\u2581pre": 409,
  "\u2581'": 410,
  "\u2581Regulation": 411,
  "\u2581under": 412,
  "tta": 413,
  "\u2581W": 414,
  "\u2581think": 415,
  "articolo": 416,
  "\u2581J": 417,
  "\u2581file": 418,
  "\u2581\u20ac": 419,
  "\u2581regolamento": 420,
  "sta": 421,
  "\u2581po": 422,
  "\u2581prodotti": 423,
  "\u2581base": 424,
  "\u2581\u00c8": 425,
  "us": 426,
  "\u2581Mr": 427,
  "\u2581got": 428,
  "\u2581All": 429,
  "\u2581senza": 430,
  "\u25817": 431,
  "\u2581Co": 432,
  "\u2581There": 433,
  "\u2581Ca": 434,
  "\u2581vita": 435,
  "\u258112": 436,
  "H": 437,
  "\u2581does": 438,
  "ho": 439,
  "\u25818": 440,
  "\u258120": 441,
  "P": 442,
  "\u2581fine": 443,
  "amo": 444,
  "\u2581io": 445,
  "\u2581down": 446,
  "\u2581cos\u00ec": 447,
  "\u258115": 448,
  "\u2581then": 449,
  "\u2581how": 450,
  "\u2581Dio": 451,
  "do": 452,
  "lla": 453,
  "ers": 454,
  "um": 455,
  "\u2581possono": 456,
  "\u2581nelle": 457,
  "one": 458,
  "\u2581sempre": 459,
  "L": 460,
  "T": 461,
  "\u2581...": 462,
  "\u2581used": 463,
  "ic": 464,
  "\u258118": 465,
  "zioni": 466,
  "\u2581tu": 467,
  "\u2581Sono": 468,
  "\u2581pro": 469,
  "\u2581because": 470,
  "\u2581after": 471,
  "\u2581products": 472,
  "\u2581San": 473,
  "\u2581world": 474,
  "sa": 475,
  "\u2581deve": 476,
  "\u2581Ro": 477,
  "an": 478,
  "com": 479,
  "\u2581casa": 480,
  "\u2581dopo": 481,
  "\u2581stata": 482,
  "\u2581through": 483,
  "\u2581even": 484,
  "\u2581U": 485,
  "M": 486,
  "\u2581many": 487,
  "\u2581informazioni": 488,
  "\u2581mia": 489,
  "\u2581caso": 490,
  "\u2581Questo": 491,
  "it": 492,
  "ck": 493,
  "\u2581Sa": 494,
  "\u2581Go": 495,
  "\u2581Ye": 496,
  "\u2581life": 497,
  "\u2581dove": 498,
  "\u258130": 499,
  "\u2581europeo": 500,
  "\u2581day": 501,
  "\u25819": 502,
  "\u2581Oh": 503,
  "\u2581perch\u00e9": 504,
  "\u2581They": 505,
  "\u2581va": 506,
  "\u2581Com": 507,
  "\u2581km": 508,
  "\u2581persone": 509,
  "\u2581Come": 510,
  "ate": 511,
  "Unione": 512,
  "\u2581[": 513,
  "\u2581same": 514,
  "ha": 515,
  "tte": 516,
  "\u2581part": 517,
  "et": 518,
  "\u2581sei": 519,
  "\u258119": 520,
  "\u2581detto": 521,
  "\u2581man": 522,
  "is": 523,
  "\u2581year": 524,
  "\u2581sistema": 525,
  "\u2581area": 526,
  "\u2581presente": 527,
  "\u2581am": 528,
  "w": 529,
  "\u2581said": 530,
  "\u2581grande": 531,
  "so": 532,
  "un": 533,
  "\u2581tutte": 534,
  "zza": 535,
  "rsi": 536,
  "\u2581/": 537,
  "ry": 538,
  "x": 539,
  "\u2581before": 540,
  "me": 541,
  "\u2581Car": 542,
  "\u2581case": 543,
  "\u2581noi": 544,
  "\u2581place": 545,
  "\u2581Da": 546,
  "\u2581Union": 547,
  "est": 548,
  "\u2581mondo": 549,
  "\u2581system": 550,
  "\u2581Ti": 551,
  "gli": 552,
  "\u2581tale": 553,
  "\u2581order": 554,
  "\u2581mai": 555,
  "ie": 556,
  "\u2581punto": 557,
  "\u2581nostro": 558,
  "\u2581being": 559,
  "\u2581set": 560,
  "\u2581going": 561,
  "\u2581Hotel": 562,
  "\u2581giorno": 563,
  "\u2581chi": 564,
  "\u2581Ri": 565,
  "CE": 566,
  "\u2581find": 567,
  "ation": 568,
  "\u2581questi": 569,
  "\u2581volta": 570,
  "ad": 571,
  "\u2581As": 572,
  "\u2581EU": 573,
  "\u2581via": 574,
  "\u2581say": 575,
  "ach": 576,
  "\u2581f": 577,
  "il": 578,
  "\u2581paesi": 579,
  "\u2581car": 580,
  "V": 581,
  "\u2581g": 582,
  "\u2581dai": 583,
  "\u2581Mo": 584,
  "\u2581agli": 585,
  "tto": 586,
  "\u2581market": 587,
  "\u2581paragrafo": 588,
  "be": 589,
  "\u2581_": 590,
  "\u2581mercato": 591,
  "io": 592,
  "\u2581ora": 593,
  "\u2581particolare": 594,
  "\u2581help": 595,
  "\u2581within": 596,
  "\u2581She": 597,
  "\u2581tre": 598,
  "\u2581Well": 599,
  "ur": 600,
  "G": 601,
  "era": 602,
  "\u2581dati": 603,
  "u": 604,
  "am": 605,
  "azione": 606,
  "man": 607,
  "\u2581How": 608,
  "\u2581On": 609,
  "\u2581countries": 610,
  "the": 611,
  "gon": 612,
  "EC": 613,
  "\u2581sull": 614,
  "st": 615,
  "\u2581dello": 616,
  "\u2581nuovo": 617,
  "\u2581possibile": 618,
  "\u2581New": 619,
  "\u258124": 620,
  "\u2581tua": 621,
  "\u2581Gli": 622,
  "\u25810": 623,
  "ment": 624,
  "\u2581livello": 625,
  "om": 626,
  "\u2581ca": 627,
  "\u2581secondo": 628,
  "\u2581Chi": 629,
  "\u2581number": 630,
  "rlo": 631,
  "\u2581fino": 632,
  "\u2581following": 633,
  "\u2581=": 634,
  "\u2581stesso": 635,
  "\u2581each": 636,
  "\u2581abbiamo": 637,
  "W": 638,
  "bbiamo": 639,
  "ver": 640,
  "\u2581without": 641,
  "\u2581col": 642,
  "\u2581much": 643,
  "pe": 644,
  "ist": 645,
  "\u2581stati": 646,
  "\u2581Parliament": 647,
  "\u2581sviluppo": 648,
  "mente": 649,
  "]": 650,
  "\u2581t": 651,
  "ato": 652,
  "\u2581Parlamento": 653,
  "\u2581suoi": 654,
  "\u2581proprio": 655,
  "rmi": 656,
  "ies": 657,
  "\u2581too": 658,
  "\u2581citt\u00e0": 659,
  "\u2581own": 660,
  "\u2581Nel": 661,
  "\u2581quella": 662,
  "\u2581Comunit\u00e0": 663,
  "\u2581available": 664,
  "\u2581Italia": 665,
  "1": 666,
  "\u2581primo": 667,
  "\u2581servizi": 668,
  "\u258111": 669,
  "\u2581sotto": 670,
  "v": 671,
  "\u2581programma": 672,
  "\u2581li": 673,
  "\u258114": 674,
  "\u2581state": 675,
  "\u258116": 676,
  "\u2581sar\u00e0": 677,
  "N": 678,
  "\u2581sui": 679,
  "\u2581still": 680,
  "up": 681,
  "\u2581Va": 682,
  "\u2581three": 683,
  "\u2581Pi": 684,
  "\u2581great": 685,
  "llo": 686,
  "\u2581last": 687,
  "tti": 688,
  "ga": 689,
  "\u2581quali": 690,
  "\u2581prodotto": 691,
  "\u2581long": 692,
  "\u2581Sta": 693,
  "\u2581free": 694,
  "\u2581pu": 695,
  "\u2581love": 696,
  "\u2581best": 697,
  "\u2581dire": 698,
  "\u2581altre": 699,
  "\u2581different": 700,
  "\u2581quale": 701,
  "per": 702,
  "\u2581Mar": 703,
  "hi": 704,
  "\u2581high": 705,
  "\u2581every": 706,
  "\u2581Europe": 707,
  "\u2581dalle": 708,
  "\u2581comune": 709,
  "\u2581sulle": 710,
  "\u2581point": 711,
  "ge": 712,
  "\u2581important": 713,
  "r\u00e0": 714,
  "\u2581both": 715,
  "\u2581politica": 716,
  "\u2581off": 717,
  "ano": 718,
  "\u2581viene": 719,
  "\u2581altro": 720,
  "im": 721,
  "\u2581really": 722,
  "tore": 723,
  "\u2581#": 724,
  "\u2581Wi": 725,
  "are": 726,
  "\u2581settore": 727,
  "ba": 728,
  "able": 729,
  "\u2581attivit\u00e0": 730,
  "\u2581quindi": 731,
  "\u2581nostra": 732,
  "\u2581ricerca": 733,
  "rti": 734,
  "\u2581numero": 735,
  "\u2581Stato": 736,
  "\u2581Me": 737,
  "The": 738,
  "sse": 739,
  "\u258113": 740,
  "ar": 741,
  "\u2581gi\u00e0": 742,
  "\u2581lei": 743,
  "\u258125": 744,
  "\u2581State": 745,
  "\u2581sicurezza": 746,
  "ant": 747,
  "\u2581measures": 748,
  "\u258117": 749,
  "\u2581give": 750,
  "U": 751,
  "\u2581fu": 752,
  "ol": 753,
  "\u2581services": 754,
  "\u2581during": 755,
  "\u2581Su": 756,
  "\u2581pi": 757,
  "\u2581policy": 758,
  "ter": 759,
  "3": 760,
  "con": 761,
  "\u2581momento": 762,
  "\u2581national": 763,
  "\u2581possible": 764,
  "chi": 765,
  "\u2581poi": 766,
  "\u2581direttiva": 767,
  "rci": 768,
  "\u2581something": 769,
  "\u2581public": 770,
  "\u2581contro": 771,
  "z": 772,
  "\u2581siamo": 773,
  "\u2581social": 774,
  "ness": 775,
  "\u2581end": 776,
  "\u258122": 777,
  "\u2581little": 778,
  "\u2581lui": 779,
  "ex": 780,
  "\u2581particular": 781,
  "\u2581Pro": 782,
  "\u2581Cosa": 783,
  "anno": 784,
  "\u2581room": 785,
  "\u2581esempio": 786,
  "ine": 787,
  "t\u00e0": 788,
  "\u2581An": 789,
  "mento": 790,
  "\u2581Be": 791,
  "\u2581circa": 792,
  "\u2581President": 793,
  "\u2581tipo": 794,
  "\u2581Pre": 795,
  "\u2581fra": 796,
  "\u2581report": 797,
  "bile": 798,
  "ny": 799,
  "\u2581queste": 800,
  "\u2581support": 801,
  "\u2581Bo": 802,
  "R": 803,
  "\u2581Fa": 804,
  "\u2581sito": 805,
  "at": 806,
  "\u2581Una": 807,
  "\u2581against": 808,
  "\u2581relazione": 809,
  "\u2581Italy": 810,
  "\u2581Po": 811,
  "\u2581home": 812,
  "\u2581development": 813,
  "\u2581nome": 814,
  "\u2581misure": 815,
  "sh": 816,
  "\u2581Committee": 817,
  "\u2581view": 818,
  "00": 819,
  "\u2581level": 820,
  "\u2581product": 821,
  "tu": 822,
  "\u2581Bar": 823,
  "K": 824,
  "\u2581avere": 825,
  "\u2581name": 826,
  "\u2581condizioni": 827,
  "bi": 828,
  "ir": 829,
  "ian": 830,
  "\u2581always": 831,
  "tra": 832,
  "\u2581alcuni": 833,
  "\u2581Directive": 834,
  "\u2581water": 835,
  "UE": 836,
  "\u2581never": 837,
  "\u2581Io": 838,
  "el": 839,
  "\u258121": 840,
  "\u2581May": 841,
  "\u2581*": 842,
  "room": 843,
  "\u2581look": 844,
  "\u2581Pa": 845,
  "\u2581design": 846,
  "\u2581giorni": 847,
  "\u2581qualit\u00e0": 848,
  "\u2581Home": 849,
  "ion": 850,
  "ria": 851,
  "\u2581ci\u00f2": 852,
  "\u2581visto": 853,
  "\u2581means": 854,
  "_": 855,
  "\u2581real": 856,
  "\u2581qualcosa": 857,
  "\u2581decisione": 858,
  "\u2581centro": 859,
  "\u2581again": 860,
  "\u2581cose": 861,
  "\u2581rispetto": 862,
  "\u2581house": 863,
  "ty": 864,
  "\u2581II": 865,
  "\u2581periodo": 866,
  "\u2581let": 867,
  "\u2581vero": 868,
  "\u2581durante": 869,
  "\u2581anti": 870,
  "as": 871,
  "\u2581meno": 872,
  "ggi": 873,
  "\u2581tell": 874,
  "\u2581conditions": 875,
  "sci": 876,
  "\u2581Tra": 877,
  "\u2581oggi": 878,
  "zzo": 879,
  "\u2581Ta": 880,
  "\u2581Questa": 881,
  "\u2581My": 882,
  "ity": 883,
  "\u2581mo": 884,
  "\u2581days": 885,
  "ch": 886,
  "\u2581trova": 887,
  "\u2581ro": 888,
  "\u2581gruppo": 889,
  "\u2581night": 890,
  "\u2581gu": 891,
  "\u2581pa": 892,
  "\u2581another": 893,
  "\u2581economic": 894,
  "\u2581bisogno": 895,
  "\u2581tali": 896,
  "\u2581St": 897,
  "\u2581voi": 898,
  "\u2581already": 899,
  "sto": 900,
  "\u2581Can": 901,
  "\u2581Tu": 902,
  "\u2581while": 903,
  "rai": 904,
  "\u2581hotel": 905,
  "\u2581Presidente": 906,
  "\u2581ex": 907,
  "\u2581around": 908,
  "\u2581found": 909,
  "pa": 910,
  "\u2581better": 911,
  "\u2581aver": 912,
  "\u2581put": 913,
  "vano": 914,
  "fa": 915,
  "son": 916,
  "ke": 917,
  "\u2581posto": 918,
  "\u2581When": 919,
  "\u2581service": 920,
  "\u2581small": 921,
  "\u2581At": 922,
  "\u2581Why": 923,
  "\u2581piu": 924,
  "\u2581piano": 925,
  "nza": 926,
  "\u2581devono": 927,
  "\u2581Yes": 928,
  "\u2581online": 929,
  "\u2581verso": 930,
  "\u2581Grazie": 931,
  "\u2581period": 932,
  "\u2581why": 933,
  "\u2581city": 934,
  "\u2581mean": 935,
  "\u2581country": 936,
  "\u2581things": 937,
  "\u2581since": 938,
  "\u2581+": 939,
  "\u2581family": 940,
  "\u2581conto": 941,
  "\u2581including": 942,
  "\u2581nostri": 943,
  "\u2581mentre": 944,
  "gi": 945,
  "\u2581necessary": 946,
  "\u2581With": 947,
  "mma": 948,
  "\u2581societ\u00e0": 949,
  "\u2581nuova": 950,
  "\u2581vista": 951,
  "\u258150": 952,
  "\u2581children": 953,
  "\u2581Thank": 954,
  "\u2581paese": 955,
  "\u00f2": 956,
  "fi": 957,
  "\u2581provided": 958,
  "\u2581controllo": 959,
  "\u2581away": 960,
  "\u2581com": 961,
  "\u2581produzione": 962,
  "\u2581fuori": 963,
  "\u2581account": 964,
  "\u2581Ne": 965,
  "ale": 966,
  "\u2581price": 967,
  "\u2581terra": 968,
  "\u2581Te": 969,
  "\u2581Ra": 970,
  "\u2581parti": 971,
  "ster": 972,
  "\u25811.": 973,
  "\u2581materia": 974,
  "\u2581course": 975,
  "\u2581Nell": 976,
  "menti": 977,
  "\u2581necessario": 978,
  "\u2581Articolo": 979,
  "\u2581financial": 980,
  "ina": 981,
  "\u2581Is": 982,
  "cca": 983,
  "\u2581S\u00ec": 984,
  "\u2581andare": 985,
  "\u2581sue": 986,
  "and": 987,
  "\u2581taken": 988,
  "gna": 989,
  "\u2581importante": 990,
  "\u2581common": 991,
  "\u2581diritto": 992,
  "nto": 993,
  "\u2581quel": 994,
  "\u2581persona": 995,
  "\u2581second": 996,
  "bo": 997,
  "uck": 998,
  "smo": 999,
  "\u2581business": 1000,
  "\u2581France": 1001,
  "rd": 1002,
  "ton": 1003,
  "\u2581Italian": 1004,
  "line": 1005,
  "end": 1006,
  "\u2581human": 1007,
  "\u2581today": 1008,
  "\u2581siano": 1009,
  "\u258131": 1010,
  "ung": 1011,
  "tori": 1012,
  "\u2581servizio": 1013,
  "\u2581hand": 1014,
  "\u2581offers": 1015,
  "\u2581100": 1016,
  "\u2581ore": 1017,
  "\u2581Your": 1018,
  "\u2581Par": 1019,
  "\u2581video": 1020,
  "\u2581allo": 1021,
  "\u2581special": 1022,
  "\u2581sociale": 1023,
  "\u2581bar": 1024,
  "\u2581open": 1025,
  "\u2581volte": 1026,
  "\u2581certain": 1027,
  "\u2581able": 1028,
  "\u2581negli": 1029,
  "\u2581person": 1030,
  "\u2581thing": 1031,
  "sco": 1032,
  "\u2581generale": 1033,
  "\u2581qualsiasi": 1034,
  "\u2581few": 1035,
  "ora": 1036,
  "\u2581therefore": 1037,
  "he": 1038,
  "\u2581quality": 1039,
  "4": 1040,
  "\u2581together": 1041,
  "\u2581Quando": 1042,
  "Beh": 1043,
  "\u2581given": 1044,
  "use": 1045,
  "age": 1046,
  "\u2581production": 1047,
  "\u2581fact": 1048,
  "\u2022": 1049,
  "\u2581Now": 1050,
  "\u2581luogo": 1051,
  "\u2581using": 1052,
  "\u2581vedere": 1053,
  "\u2581date": 1054,
  "\u2581forma": 1055,
  "*": 1056,
  "\u2581doing": 1057,
  "\u2581X": 1058,
  "ism": 1059,
  "\u2581molti": 1060,
  "\u2581procedure": 1061,
  "\u2581old": 1062,
  "\u2581Let": 1063,
  "\u2581vostro": 1064,
  "pi": 1065,
  "\u2581Don": 1066,
  "mail": 1067,
  "der": 1068,
  "\u2581attraverso": 1069,
  "\u2581favore": 1070,
  "out": 1071,
  "rla": 1072,
  "ary": 1073,
  "\u2581ba": 1074,
  "\u2581Ver": 1075,
  "\u2581auto": 1076,
  "\u2581full": 1077,
  "\u2581Or": 1078,
  "\u2581working": 1079,
  "\u2581oltre": 1080,
  "\u2581problema": 1081,
  "\u2581prezzo": 1082,
  "\u258123": 1083,
  "ste": 1084,
  "\u2581international": 1085,
  "\u2581example": 1086,
  "\u2581bi": 1087,
  "ati": 1088,
  "ng": 1089,
  "ggio": 1090,
  "\u2581euro": 1091,
  "\u2581progetto": 1092,
  "\u2581stay": 1093,
  "\u2581foto": 1094,
  "glia": 1095,
  "\u2581inoltre": 1096,
  "tro": 1097,
  "\u2581application": 1098,
  "\u2581access": 1099,
  "lu": 1100,
  "ana": 1101,
  "\u2581posizione": 1102,
  "\u2581problemi": 1103,
  "\u2581future": 1104,
  "\u2581proposta": 1105,
  "ut": 1106,
  "\u2581call": 1107,
  "\u2581anno": 1108,
  "\u2581kind": 1109,
  "\u2581tutta": 1110,
  "\u2581dovrebbe": 1111,
  "\u2581light": 1112,
  "\u2581Where": 1113,
  "ook": 1114,
  "qui": 1115,
  "\u2581million": 1116,
  "\u2581Free": 1117,
  "\u2581aveva": 1118,
  "accordo": 1119,
  "\u2581membro": 1120,
  "ente": 1121,
  "In": 1122,
  "\u2581media": 1123,
  "\u2581quelli": 1124,
  "\u2581porta": 1125,
  "rio": 1126,
  "\u2581meglio": 1127,
  "ite": 1128,
  "\u2581third": 1129,
  "\u2581TV": 1130,
  "ssi": 1131,
  "\u2581whole": 1132,
  "\u2581corso": 1133,
  "\u2581law": 1134,
  "J": 1135,
  "\u2581potrebbe": 1136,
  "\u2581next": 1137,
  "\u2581idea": 1138,
  "\u2581fi": 1139,
  "\u2581provide": 1140,
  "\u2581Val": 1141,
  "ere": 1142,
  "zio": 1143,
  "\u2581diversi": 1144,
  "ello": 1145,
  "\u2581cosi": 1146,
  "\u2581men": 1147,
  "mm": 1148,
  "\u2581milioni": 1149,
  "\u2581w": 1150,
  "\u2581control": 1151,
  "\u2581accordance": 1152,
  "\u2581insieme": 1153,
  "au": 1154,
  "\u2581Jo": 1155,
  "\u2581davvero": 1156,
  "ino": 1157,
  "ranno": 1158,
  "\u2581diritti": 1159,
  "\u2581Ba": 1160,
  "os": 1161,
  "\u2581web": 1162,
  "ts": 1163,
  "\u2581present": 1164,
  "\u2581sarebbe": 1165,
  "\u2581process": 1166,
  "\u2581grandi": 1167,
  "ent": 1168,
  "\u2581bambini": 1169,
  "Y": 1170,
  "\u258128": 1171,
  "\u2581letto": 1172,
  "\u2581sure": 1173,
  "\u2581aid": 1174,
  "\u2581imprese": 1175,
  "\u2581might": 1176,
  "\u2581large": 1177,
  "\u2581called": 1178,
  "\u2581believe": 1179,
  "\u2581regard": 1180,
  "\u2581Bi": 1181,
  "\u2581Jesus": 1182,
  "\u2581En": 1183,
  "\u2581qualche": 1184,
  "\u2581software": 1185,
  "\u2581show": 1186,
  "\u2581ensure": 1187,
  "\u2581EUR": 1188,
  "cchi": 1189,
  "\u2581main": 1190,
  "altra": 1191,
  "\u2581offre": 1192,
  "ata": 1193,
  "r\u00f2": 1194,
  "\u2581areas": 1195,
  "ssa": 1196,
  "\u2581stessa": 1197,
  "ner": 1198,
  "\u2581based": 1199,
  "\u2581These": 1200,
  "\u2581power": 1201,
  "\u2581question": 1202,
  "\u2581possibilit\u00e0": 1203,
  "\u2581local": 1204,
  "\u2581Roma": 1205,
  "ow": 1206,
  "stra": 1207,
  "anti": 1208,
  "\u2581United": 1209,
  "\u2581Our": 1210,
  "\u2581energy": 1211,
  "\u2581Na": 1212,
  "\u2581rules": 1213,
  "\u2581THE": 1214,
  "\u2581activities": 1215,
  "\u2581change": 1216,
  "\u2581situazione": 1217,
  "\u2581form": 1218,
  "\u2581posso": 1219,
  "\u2581grado": 1220,
  "\u2581site": 1221,
  "\u2581riguarda": 1222,
  "\u2581seguito": 1223,
  "\u2581lungo": 1224,
  "\u2581pag": 1225,
  "\u2581famiglia": 1226,
  "ul": 1227,
  "\u2581Ex": 1228,
  "\u2581body": 1229,
  "\u2581located": 1230,
  "altro": 1231,
  "\u2581until": 1232,
  "\u2581company": 1233,
  "rne": 1234,
  "lli": 1235,
  "\u2581causa": 1236,
  "\u2581minuti": 1237,
  "\u2581Internet": 1238,
  "\u2581group": 1239,
  "for": 1240,
  "\u2581prezzi": 1241,
  "\u2581One": 1242,
  "\u2581Ar": 1243,
  "tura": 1244,
  "\u2581ta": 1245,
  "\u266a": 1246,
  "ish": 1247,
  "\u2581storia": 1248,
  "za": 1249,
  "\u2581erano": 1250,
  "\u2581camera": 1251,
  "\u2581processo": 1252,
  "ace": 1253,
  "\u2581apart": 1254,
  "\u2581December": 1255,
  "\u258126": 1256,
  "\u2581heart": 1257,
  "\u2581basis": 1258,
  "\u2581action": 1259,
  "\u2581experience": 1260,
  "\u2581rooms": 1261,
  "\u2581trovare": 1262,
  "\u2581grazie": 1263,
  "lle": 1264,
  "\u2581specific": 1265,
  "\u2581less": 1266,
  "\u2581v": 1267,
  "less": 1268,
  "\u2581having": 1269,
  "ive": 1270,
  "\u258127": 1271,
  "\u2581protection": 1272,
  "\u2581least": 1273,
  "po": 1274,
  "\u2581tratta": 1275,
  "les": 1276,
  "\u2581further": 1277,
  "\u2581done": 1278,
  "\u2581left": 1279,
  "\u2581termine": 1280,
  "\u2581value": 1281,
  "\u2581successo": 1282,
  "ali": 1283,
  "cen": 1284,
  "rvi": 1285,
  "\u2581mesi": 1286,
  "nta": 1287,
  "\u2581money": 1288,
  "\u2581Ad": 1289,
  "\u2581nuovi": 1290,
  "\u2581Gi": 1291,
  "\u2581start": 1292,
  "\u2581air": 1293,
  "\u2581big": 1294,
  "fo": 1295,
  "\u258140": 1296,
  "\u2581en": 1297,
  "La": 1298,
  "\u2581autorit\u00e0": 1299,
  "\u2581live": 1300,
  "\u2581film": 1301,
  "ghi": 1302,
  "\u2581saranno": 1303,
  "\u2581general": 1304,
  "\u2581came": 1305,
  "\u2581Ora": 1306,
  "\u2581dato": 1307,
  "\u2581research": 1308,
  "\u2581ben": 1309,
  "ture": 1310,
  "day": 1311,
  "\u2581gestione": 1312,
  "\u2581nazionali": 1313,
  "\u2581From": 1314,
  "\u2581rights": 1315,
  "ita": 1316,
  "\u2581Annex": 1317,
  "\u2581care": 1318,
  "\u2581Gu": 1319,
  "\u2581Not": 1320,
  "\u2581quelle": 1321,
  "\u2581presso": 1322,
  "\u2581x": 1323,
  "\u2581Sp": 1324,
  "\u2581Ges\u00f9": 1325,
  "\u2581line": 1326,
  "\u2581thought": 1327,
  "ccia": 1328,
  "\u2581authorities": 1329,
  "\u2581ever": 1330,
  "\u2581months": 1331,
  "\u2581Perch\u00e9": 1332,
  "\u2581niente": 1333,
  "\u2581computer": 1334,
  "\u2581programme": 1335,
  "\u2581diverse": 1336,
  "\u2581art": 1337,
  "\u2581cent": 1338,
  "\u2581quadro": 1339,
  "\u2581studio": 1340,
  "uomo": 1341,
  "sioni": 1342,
  "\u2581fini": 1343,
  "\u2581campo": 1344,
  "\u2581mg": 1345,
  "\u2581Z": 1346,
  "\u2581cannot": 1347,
  "olo": 1348,
  "rie": 1349,
  "\u2581risultati": 1350,
  "\u2581become": 1351,
  "X": 1352,
  "\u2581vengono": 1353,
  "rono": 1354,
  "\u2581abbia": 1355,
  "\u2581test": 1356,
  "\u2581lot": 1357,
  "\u2581migliore": 1358,
  "19": 1359,
  "\u2581However": 1360,
  "\u2581tanto": 1361,
  "op": 1362,
  "\u2581referred": 1363,
  "\u2581times": 1364,
  "\u2581dicembre": 1365,
  "\u2581trattamento": 1366,
  "\u2581Who": 1367,
  "\u2581offer": 1368,
  "EEC": 1369,
  "\u2581Y": 1370,
  "\u2581private": 1371,
  "\u2581Pu": 1372,
  "\u2581Check": 1373,
  "\u2581valore": 1374,
  "ling": 1375,
  "\u2581ago": 1376,
  "ys": 1377,
  "\u2581keep": 1378,
  "\u2581standard": 1379,
  "\u2581food": 1380,
  "\u2581male": 1381,
  "\u2581Just": 1382,
  "que": 1383,
  "\u2581camere": 1384,
  "\u2581progetti": 1385,
  "\u2581disposizioni": 1386,
  "\u2581Fi": 1387,
  "\u2581hours": 1388,
  "ven": 1389,
  "\u2581domanda": 1390,
  "\u2581Are": 1391,
  "\u2581June": 1392,
  "\u2581above": 1393,
  "rs": 1394,
  "\u2581Man": 1395,
  "\u2581single": 1396,
  "\u2581mm": 1397,
  "\u2581close": 1398,
  "ak": 1399,
  "\u2581prendere": 1400,
  "\u00e9": 1401,
  "\u2581nuove": 1402,
  "\u2581Ja": 1403,
  "\u2581feel": 1404,
  "CEE": 1405,
  "0": 1406,
  "uso": 1407,
  "\u2581sto": 1408,
  "\u2581Treaty": 1409,
  "\u2581.\"": 1410,
  "\u2581Quindi": 1411,
  "\u2581young": 1412,
  "\u2581More": 1413,
  "\u2581decision": 1414,
  "\u2581proposal": 1415,
  "\u2581include": 1416,
  "land": 1417,
  "\u2581nazionale": 1418,
  "\u2581needs": 1419,
  "\u2581fosse": 1420,
  "\u2581internazionale": 1421,
  "\u20ac": 1422,
  "illa": 1423,
  "ava": 1424,
  "\u2581Anche": 1425,
  "\u2581inter": 1426,
  ".00": 1427,
  "\u2581Ac": 1428,
  "\u2581list": 1429,
  "men": 1430,
  "una": 1431,
  "\u2581political": 1432,
  "\u2581respect": 1433,
  "how": 1434,
  "\u2581subject": 1435,
  "\u2581side": 1436,
  "\u2581project": 1437,
  "\u2581type": 1438,
  "\u2581nonch\u00e9": 1439,
  "\u25812.": 1440,
  "\u2581sembra": 1441,
  "ick": 1442,
  "\u2581sea": 1443,
  "\u258129": 1444,
  "\u2581problem": 1445,
  "\u2581situation": 1446,
  "\u2581cost": 1447,
  "\u2581Tre": 1448,
  "\u2581total": 1449,
  "\u2581adopted": 1450,
  "gt": 1451,
  "\u2581problems": 1452,
  "\u2581casi": 1453,
  "\u2581position": 1454,
  "\u25812007": 1455,
  "\u2581zona": 1456,
  "\u2581transport": 1457,
  "\u2581relative": 1458,
  "\u2581play": 1459,
  "\u2581various": 1460,
  "\u2581anything": 1461,
  "\u2581Fo": 1462,
  "\u2581allora": 1463,
  "\u2581mare": 1464,
  "\u2581minutes": 1465,
  "\u2581cuore": 1466,
  "\u2581Look": 1467,
  "\u2581training": 1468,
  "\u2581please": 1469,
  "\u2581Signor": 1470,
  "30": 1471,
  "\u2581formazione": 1472,
  "\u2581Pens": 1473,
  "\u2581women": 1474,
  "ore": 1475,
  "\u2581dice": 1476,
  "\u25811,": 1477,
  "fe": 1478,
  "\u2581Comitato": 1479,
  "\u2581avuto": 1480,
  "\u2581questione": 1481,
  "\u2581es": 1482,
  "\u2581beautiful": 1483,
  "\u2581taking": 1484,
  "ese": 1485,
  "\u2581Signore": 1486,
  "\u2581talk": 1487,
  "\u2581By": 1488,
  "\u2581gas": 1489,
  "\u2581bu": 1490,
  "\u2581CE": 1491,
  "\u2581living": 1492,
  "\u2581struttura": 1493,
  "fer": 1494,
  "\u2581vicino": 1495,
  "\u2581everything": 1496,
  "ors": 1497,
  "\u2581health": 1498,
  "\u2581uomini": 1499,
  "\u2581voglio": 1500,
  "\u2581Decision": 1501,
  "\u2581richiesta": 1502,
  "bili": 1503,
  "by": 1504,
  "can": 1505,
  "\u2581bo": 1506,
  "Europa": 1507,
  "\u2581troppo": 1508,
  "\u2581Art": 1509,
  "\u2581Please": 1510,
  "\u2581Bu": 1511,
  "iti": 1512,
  "\u2581totale": 1513,
  "\u2581sopra": 1514,
  "id": 1515,
  "\u2581cooperazione": 1516,
  "\u2581making": 1517,
  "\u2581trade": 1518,
  "pri": 1519,
  "\u2581viaggio": 1520,
  "ok": 1521,
  "\u2581prova": 1522,
  "\u2581bilancio": 1523,
  "\u2581giugno": 1524,
  "su": 1525,
  "\u2581alcune": 1526,
  "nce": 1527,
  "\u2581serie": 1528,
  "\u2581norme": 1529,
  "sce": 1530,
  "tri": 1531,
  "\u2581management": 1532,
  "\u2581concerned": 1533,
  "\u2581cooperation": 1534,
  "\u2581quest": 1535,
  "\u2581among": 1536,
  "\u2581told": 1537,
  "\u2581vostra": 1538,
  "\u2581sector": 1539,
  "\u2581seguenti": 1540,
  "\u2581possiamo": 1541,
  "\u2581results": 1542,
  "sca": 1543,
  "\u2581!": 1544,
  "\u2581town": 1545,
  "\u2581legge": 1546,
  "\u2581bath": 1547,
  "ments": 1548,
  "\u2581appropriate": 1549,
  "\u2581Allora": 1550,
  "\u2581donne": 1551,
  "\u2581dagli": 1552,
  "\u2581partire": 1553,
  "ure": 1554,
  "\u2581protezione": 1555,
  "\u2581photo": 1556,
  "\u2581John": 1557,
  "\u2581whether": 1558,
  "ani": 1559,
  "\u2581?": 1560,
  "\u2581interest": 1561,
  "glio": 1562,
  "\u2581request": 1563,
  "\u2581natural": 1564,
  "\u2581pubblico": 1565,
  "\u2581Church": 1566,
  "ten": 1567,
  "cina": 1568,
  "\u2581DI": 1569,
  "we": 1570,
  "\u2581lettera": 1571,
  "\u2581vuoi": 1572,
  "\u2581security": 1573,
  "ola": 1574,
  "\u2581four": 1575,
  "nia": 1576,
  "\u2581Christ": 1577,
  "\u2581force": 1578,
  "\u2581entro": 1579,
  "\u2581page": 1580,
  "\u2581Europa": 1581,
  "\u2581Tri": 1582,
  "\u2581House": 1583,
  "ui": 1584,
  "\u2581Ch": 1585,
  "\u2581March": 1586,
  "\u2581ask": 1587,
  "\u2581effetti": 1588,
  "\u2581padre": 1589,
  "\u2581took": 1590,
  "ard": 1591,
  "\u2581industry": 1592,
  "\u2581(1)": 1593,
  "\u2581vuole": 1594,
  "interno": 1595,
  "gno": 1596,
  "\u2581clear": 1597,
  "\u2581cu": 1598,
  "ero": 1599,
  "\u2581Geo": 1600,
  "\u2581yet": 1601,
  "\u2581Cor": 1602,
  "\u2581once": 1603,
  "\u2581provisions": 1604,
  "bb": 1605,
  "\u2581trattato": 1606,
  "\u2581linea": 1607,
  "dy": 1608,
  "allegato": 1609,
  "16": 1610,
  "\u2581Ga": 1611,
  "\u2581systems": 1612,
  "\u2581invece": 1613,
  "\u2581matter": 1614,
  "\u2581meeting": 1615,
  "nde": 1616,
  "\u25812016": 1617,
  "\u258160": 1618,
  "pt": 1619,
  "\u2581luce": 1620,
  "\u2581disponibilit\u00e0": 1621,
  "\u2581January": 1622,
  "\u2581riferimento": 1623,
  "\u2581Fe": 1624,
  "\u2581companies": 1625,
  "\u2581Dopo": 1626,
  "\u2581try": 1627,
  "\u2581mano": 1628,
  "+": 1629,
  "\u2581misura": 1630,
  "\u2581risk": 1631,
  "\u2581seconda": 1632,
  "\u2581appena": 1633,
  "\u2581certo": 1634,
  "\u2581book": 1635,
  "gia": 1636,
  "\u2581parlare": 1637,
  "\u2581result": 1638,
  "tic": 1639,
  "\u2581Inoltre": 1640,
  "\u2581personal": 1641,
  "\u2581nothing": 1642,
  "\u2581capacit\u00e0": 1643,
  "\u2581Ka": 1644,
  "ru": 1645,
  "\u2581amico": 1646,
  "ous": 1647,
  "\u2581dare": 1648,
  "\u2581cm": 1649,
  "\u2581gioco": 1650,
  "j": 1651,
  "applicazione": 1652,
  "\u2581field": 1653,
  "\u2581almeno": 1654,
  "\u2581sistemi": 1655,
  "\u2581Then": 1656,
  "\u2581After": 1657,
  "\u2581garantire": 1658,
  "\u25812015": 1659,
  "ren": 1660,
  "\u2581poter": 1661,
  "\u2581maggior": 1662,
  "\u2581uomo": 1663,
  "ambito": 1664,
  "ki": 1665,
  "\u2581spesso": 1666,
  "\u2581leave": 1667,
  "\u2581maggiore": 1668,
  "\u2581miei": 1669,
  "\u2581economico": 1670,
  "\u2581sorry": 1671,
  "\u2581requirements": 1672,
  "\u2581legal": 1673,
  "ker": 1674,
  "\u2581increase": 1675,
  "\u2581disponibili": 1676,
  "all": 1677,
  "\u2581Christian": 1678,
  "wa": 1679,
  "Il": 1680,
  "\u2581sale": 1681,
  "\u2581personale": 1682,
  "\u2581valutazione": 1683,
  "wi": 1684,
  "ella": 1685,
  "\u2581ruolo": 1686,
  "\u2581strada": 1687,
  "\u2581Col": 1688,
  "nt": 1689,
  "\u2581building": 1690,
  "\u2581superiore": 1691,
  "\u2581quasi": 1692,
  "\u2581OF": 1693,
  "oli": 1694,
  "\u2581plan": 1695,
  "uo": 1696,
  "\u2581near": 1697,
  "6": 1698,
  "\u2581World": 1699,
  ");": 1700,
  "\u2581programmi": 1701,
  "ssimo": 1702,
  "\u2581notte": 1703,
  "ac": 1704,
  "oni": 1705,
  "\u2581won": 1706,
  "\u2581prices": 1707,
  "\u2581Pass": 1708,
  "\u2581agreement": 1709,
  "ler": 1710,
  "\u25813,": 1711,
  "\u2581Bene": 1712,
  "\u2581punti": 1713,
  "\u2581quattro": 1714,
  "aria": 1715,
  "stro": 1716,
  "\u2581contact": 1717,
  "\u2581trasporto": 1718,
  "\u2581Court": 1719,
  "\u2581sh": 1720,
  "\u2581corpo": 1721,
  "):": 1722,
  "\u2581Mer": 1723,
  "\u2581often": 1724,
  "\u2581Santa": 1725,
  "\u25812,": 1726,
  "\u2581ce": 1727,
  "\u2581known": 1728,
  "\u2581cittadini": 1729,
  "\u2581opinion": 1730,
  "\u2581Ap": 1731,
  "\u2581game": 1732,
  "ja": 1733,
  "\u2581soprattutto": 1734,
  "\u2581key": 1735,
  "\u2581environment": 1736,
  "\u2581piace": 1737,
  "\u2581disponibile": 1738,
  "\u2581senso": 1739,
  "\u2581Ni": 1740,
  "\u2581Cristo": 1741,
  "\u2581true": 1742,
  "\u2581par": 1743,
  "\u2581technical": 1744,
  "\u2581pagina": 1745,
  "\u2581July": 1746,
  "zzi": 1747,
  "\u2581amount": 1748,
  "sso": 1749,
  "ley": 1750,
  "\u2581nature": 1751,
  "\u2581treatment": 1752,
  "\u2581economica": 1753,
  "10": 1754,
  "\u2581coming": 1755,
  "\u2581looking": 1756,
  "\u2581tax": 1757,
  "\u2581head": 1758,
  "\u2581others": 1759,
  "\u2581Ecco": 1760,
  "\u2581members": 1761,
  "art": 1762,
  "\u2581vendita": 1763,
  "EN": 1764,
  "\u2581spazio": 1765,
  "\u2581seen": 1766,
  "eri": 1767,
  "ran": 1768,
  "\u2581according": 1769,
  "\u2581understand": 1770,
  "\u2581Ste": 1771,
  "mp": 1772,
  "\u2581final": 1773,
  "\u2581terms": 1774,
  "\u2581serve": 1775,
  "\u2581qualcuno": 1776,
  "ps": 1777,
  "\u2581Good": 1778,
  "\u2581clienti": 1779,
  "\u2581October": 1780,
  "\u2581bit": 1781,
  "ell": 1782,
  "\u2581migliori": 1783,
  "\u2581low": 1784,
  "remo": 1785,
  "\u2581El": 1786,
  "\u2581post": 1787,
  "\u2581concerning": 1788,
  "\u2581rischio": 1789,
  "ica": 1790,
  "\u2581upon": 1791,
  "\u2581hope": 1792,
  "\u2581several": 1793,
  "\u2581futuro": 1794,
  "\u2581Of": 1795,
  "\u2581stop": 1796,
  "\u2581direttamente": 1797,
  "\u2581hard": 1798,
  "\u2581natura": 1799,
  "\u2581mu": 1800,
  "\u2581facendo": 1801,
  "\u2581sapere": 1802,
  "\u2581Dr": 1803,
  "gni": 1804,
  "\u2581America": 1805,
  "\u2581enough": 1806,
  "\u2581obiettivi": 1807,
  "\u2581h": 1808,
  "lia": 1809,
  "\u25812014": 1810,
  "ible": 1811,
  "\u2581settimana": 1812,
  "\u2581soltanto": 1813,
  "\u2581Maria": 1814,
  "ns": 1815,
  "\u2581subito": 1816,
  "\u2581costs": 1817,
  "tter": 1818,
  "\u2581train": 1819,
  "8": 1820,
  "\u2581required": 1821,
  "\u2581azioni": 1822,
  "\u2581works": 1823,
  "\u2581ra": 1824,
  "\u2581search": 1825,
  "\u2581risorse": 1826,
  "\u2581meet": 1827,
  "\u2581dose": 1828,
  "\u2581ottenere": 1829,
  "\u2581gennaio": 1830,
  "\u2581propria": 1831,
  "\u2581however": 1832,
  "ghe": 1833,
  "gio": 1834,
  "\u2581past": 1835,
  "zo": 1836,
  "\u2581makes": 1837,
  "\u2581governo": 1838,
  "\u2581Here": 1839,
  "atto": 1840,
  "tion": 1841,
  "\u2581centre": 1842,
  "acqua": 1843,
  "\u2581mind": 1844,
  "50": 1845,
  "\u2581safety": 1846,
  "\u2581signor": 1847,
  "\u2581Group": 1848,
  "\u2581Camp": 1849,
  "\u2581Dove": 1850,
  "\u2581apply": 1851,
  "ise": 1852,
  "ful": 1853,
  "\u2581principale": 1854,
  "ight": 1855,
  "\u2581pazienti": 1856,
  "\u2581job": 1857,
  "\u2581forse": 1858,
  "\u2581figlio": 1859,
  "nd": 1860,
  "\u2581costi": 1861,
  "\u2581current": 1862,
  "\u2581buona": 1863,
  "\u2581Ben": 1864,
  "\u2581relativa": 1865,
  "turi": 1866,
  "\u2581later": 1867,
  "\u2581n\u00e9": 1868,
  "\u2581comuni": 1869,
  "\u2581Some": 1870,
  "\u2581Pe": 1871,
  "\u00e0": 1872,
  "\u2581elementi": 1873,
  "\u2581Jeho": 1874,
  "\u2581Lord": 1875,
  "\u2581Via": 1876,
  "\u2581bagno": 1877,
  "\u2581gente": 1878,
  "\u2581bring": 1879,
  "port": 1880,
  "\u2581possa": 1881,
  "\u2581land": 1882,
  "\u2581went": 1883,
  "\u25813.": 1884,
  "\u2581Ru": 1885,
  "gen": 1886,
  "\u2581travel": 1887,
  "\u2581oppure": 1888,
  "\u2581parere": 1889,
  "\u2581applicazione": 1890,
  "ier": 1891,
  "\u2581short": 1892,
  "20": 1893,
  "ang": 1894,
  "\u2581school": 1895,
  "\u2581five": 1896,
  "\u2581paragraph": 1897,
  "\u2581Lu": 1898,
  "\u2581politiche": 1899,
  "\u2581City": 1900,
  "\u2581rate": 1901,
  "\u2581Pal": 1902,
  "\u2581implementation": 1903,
  "\u2581comunicazione": 1904,
  "\u2581added": 1905,
  "ndi": 1906,
  "\u2581Ven": 1907,
  "\u2581effect": 1908,
  "\u25812013": 1909,
  "\u2581Chiesa": 1910,
  "\u2581especially": 1911,
  "\u2581floor": 1912,
  "\u2581words": 1913,
  "\u2581blood": 1914,
  "\u2581projects": 1915,
  "int": 1916,
  "ico": 1917,
  "\u2581International": 1918,
  "ole": 1919,
  "\u2581budget": 1920,
  "ig": 1921,
  "\u2581September": 1922,
  "\u2581continue": 1923,
  "\u2581madre": 1924,
  "\u2581mese": 1925,
  "cu": 1926,
  "\u2581Tour": 1927,
  "\u2581procedura": 1928,
  "\u2581events": 1929,
  "ona": 1930,
  "\u2581pesca": 1931,
  "\u2581k": 1932,
  "ze": 1933,
  "\u2581wanted": 1934,
  "cre": 1935,
  "\u2581articoli": 1936,
  "\u2581top": 1937,
  "ari": 1938,
  "\u2581along": 1939,
  "\u2581Park": 1940,
  "\u2581capo": 1941,
  "\u2581strumenti": 1942,
  "\u2581rete": 1943,
  "\u2581animali": 1944,
  "\u2581Monte": 1945,
  "ete": 1946,
  "ffi": 1947,
  "\u2581cases": 1948,
  "\u2581April": 1949,
  "\u2581kid": 1950,
  "\u2581Uniti": 1951,
  "ted": 1952,
  "\u2581performance": 1953,
  "\u2581sub": 1954,
  "\u2581aiuti": 1955,
  "onorevole": 1956,
  "\u2581significa": 1957,
  "\u2581create": 1958,
  "ting": 1959,
  "ura": 1960,
  "\u2581interno": 1961,
  "\u2581principali": 1962,
  "\u2581included": 1963,
  "\u2581check": 1964,
  "\u2581considered": 1965,
  "\u2581nostre": 1966,
  "\u2581forza": 1967,
  "\u2581ve": 1968,
  "\u2581sound": 1969,
  "Z": 1970,
  "\u2581locali": 1971,
  "\u00b0": 1972,
  "\u2581face": 1973,
  "\u2581Tutti": 1974,
  "\u2581alta": 1975,
  "\u2581visit": 1976,
  "\u2581sca": 1977,
  "\u2581mezzo": 1978,
  "Q": 1979,
  "\u2581range": 1980,
  "\u2581treno": 1981,
  "ious": 1982,
  "\u25812000": 1983,
  "\u2581donna": 1984,
  "\u2581offerte": 1985,
  "\u2581sostegno": 1986,
  "\u2581legno": 1987,
  "\u2581Lei": 1988,
  "\u2581ten": 1989,
  "\u2581role": 1990,
  "par": 1991,
  "\u2581See": 1992,
  "\u2581cucina": 1993,
  "\u2581reason": 1994,
  "\u2581Tuttavia": 1995,
  "ger": 1996,
  "\u2581figli": 1997,
  "way": 1998,
  "\u2581soluzione": 1999,
  "\u2581parole": 2000,
  "\u2581posti": 2001,
  "\u2581miles": 2002,
  "let": 2003,
  "bra": 2004,
  "\u2581history": 2005,
  "\u25812012": 2006,
  "\u2581Guard": 2007,
  "\u2581model": 2008,
  "\u2581pace": 2009,
  "\u2581mar": 2010,
  "\u2581adesso": 2011,
  "\u2581farlo": 2012,
  "\u2581towards": 2013,
  "\u2581Wa": 2014,
  "\u2581vari": 2015,
  "via": 2016,
  "\u2581resources": 2017,
  "book": 2018,
  "q": 2019,
  "\u2581event": 2020,
  "tamento": 2021,
  "\u2581fede": 2022,
  "\u2581super": 2023,
  "ss": 2024,
  "\u2581morte": 2025,
  "\u2581Mon": 2026,
  "\u2581wood": 2027,
  "\u2581addition": 2028,
  "\u2581testo": 2029,
  "\u2581directly": 2030,
  "\u2581guest": 2031,
  "\u2581moment": 2032,
  "ance": 2033,
  "yl": 2034,
  "\u2581nello": 2035,
  "cco": 2036,
  "\u2581November": 2037,
  "\u2581Contact": 2038,
  "\u2581spa": 2039,
  "\u2581points": 2040,
  "\u2581Q": 2041,
  "\u2581testa": 2042,
  "\u2581giovani": 2043,
  "\u2581guida": 2044,
  "\u2581prende": 2045,
  "zi": 2046,
  "\u2581bad": 2047,
  "ris": 2048,
  "\u2581trovato": 2049,
  "ena": 2050,
  "\u2581musica": 2051,
  "\u2581tuoi": 2052,
  "\u2581macchina": 2053,
  "zia": 2054,
  "\u2581uso": 2055,
  "ire": 2056,
  "\u2581region": 2057,
  "\u2581says": 2058,
  "\u2581website": 2059,
  "\u2581Vol": 2060,
  "\u25812010": 2061,
  "ice": 2062,
  "\u2581Paul": 2063,
  "\u2581English": 2064,
  "actually": 2065,
  "gra": 2066,
  "\u2581double": 2067,
  "\u2581sicuro": 2068,
  "\u2581either": 2069,
  "\u2581Fu": 2070,
  "rli": 2071,
  "\u2581pari": 2072,
  "EU": 2073,
  "\u2581luglio": 2074,
  "\u2581(2)": 2075,
  "rante": 2076,
  "king": 2077,
  "\u2581friend": 2078,
  "\u25812009": 2079,
  "\u2581patients": 2080,
  "\u2581cura": 2081,
  "\u2581r": 2082,
  "\u2581comes": 2083,
  "\u2581Francia": 2084,
  "\u2581Sch": 2085,
  "\u2581personali": 2086,
  "ws": 2087,
  "ya": 2088,
  "\u2581bus": 2089,
  "pre": 2090,
  "\u2581held": 2091,
  "\u2581Del": 2092,
  "\u2581nessuno": 2093,
  "\u2581accommodation": 2094,
  "side": 2095,
  "\u2581itself": 2096,
  "\u25812008": 2097,
  "\u2581crescita": 2098,
  "\u2581sco": 2099,
  "\u2581capital": 2100,
  "\u2581girl": 2101,
  "\u2581easy": 2102,
  "\u2581established": 2103,
  "ini": 2104,
  "\u258180": 2105,
  "\u2581pure": 2106,
  "\u2581week": 2107,
  "\u2581maggio": 2108,
  "\u00c3": 2109,
  "ser": 2110,
  "\u2581original": 2111,
  "\u2581Regn": 2112,
  "vel": 2113,
  "\u2581Dal": 2114,
  "\u2581para": 2115,
  "\u2581regime": 2116,
  "\u2581centrale": 2117,
  "\u2581termini": 2118,
  "nu": 2119,
  "Con": 2120,
  "\u2581pay": 2121,
  "\u2581200": 2122,
  "ber": 2123,
  "\u2581disposizione": 2124,
  "\u2581read": 2125,
  "\u2581particularly": 2126,
  "\u2581run": 2127,
  "\u2581study": 2128,
  "\u2581preso": 2129,
  "tor": 2130,
  "\u2581soggiorno": 2131,
  "\u2581His": 2132,
  "\u2581settembre": 2133,
  "\u2581poco": 2134,
  "\u2581content": 2135,
  "\u2581space": 2136,
  "\u2581death": 2137,
  "\u2581son": 2138,
  "ambiente": 2139,
  "\u2581tuttavia": 2140,
  "\u2581perfect": 2141,
  "\u2581address": 2142,
  "rt": 2143,
  "\u2581Euro": 2144,
  "\u2581importanti": 2145,
  "\u2581prove": 2146,
  "\u2581complete": 2147,
  "\u25812011": 2148,
  "mod": 2149,
  "\u2581necessit\u00e0": 2150,
  "\u2581per\u00f2": 2151,
  "\u2581sensi": 2152,
  "\u2581Bre": 2153,
  "tica": 2154,
  "\u2581network": 2155,
  "\u2581Did": 2156,
  "\u2581avete": 2157,
  "\u2581forte": 2158,
  "\u2581major": 2159,
  "\u2581size": 2160,
  "\u2581Alla": 2161,
  "\u25812019": 2162,
  "\u2581relevant": 2163,
  "\u2581average": 2164,
  "hl": 2165,
  "\u2581half": 2166,
  "\u2581zone": 2167,
  "\u2581realt\u00e0": 2168,
  "\u2581deal": 2169,
  "\u2581settori": 2170,
  "\u2581credo": 2171,
  "\u2581met": 2172,
  "\u2581partner": 2173,
  "\u2581cinque": 2174,
  "pro": 2175,
  "\u2581government": 2176,
  "mpi": 2177,
  "\u2581Republic": 2178,
  "\u2581Era": 2179,
  "\u2581Cha": 2180,
  "\u2581General": 2181,
  "\u2581III": 2182,
  "\u2581accordo": 2183,
  "\u2581Data": 2184,
  "osa": 2185,
  "\u2581issue": 2186,
  "\u2581Mus": 2187,
  "gg": 2188,
  "\u2581father": 2189,
  "\u2581turn": 2190,
  "mmo": 2191,
  "\u2581scelta": 2192,
  "\u2581York": 2193,
  "ccio": 2194,
  "\u2581ottobre": 2195,
  "\u2581hear": 2196,
  "\u2581music": 2197,
  "of": 2198,
  "\u2581genere": 2199,
  "em": 2200,
  "pp": 2201,
  "\u2581walk": 2202,
  "\u2581Rome": 2203,
  "\u2581piedi": 2204,
  "\u2581wine": 2205,
  "wo": 2206,
  "\u2581europee": 2207,
  "\u2581senti": 2208,
  "\u2581trying": 2209,
  "oso": 2210,
  "\u2581GU": 2211,
  "\u2581risposta": 2212,
  "\u2581creare": 2213,
  "\u2581essi": 2214,
  "\u2581details": 2215,
  "rle": 2216,
  "\u2581proposte": 2217,
  "\u2581regione": 2218,
  "\u2581nulla": 2219,
  "\u2581internet": 2220,
  "\u2581individual": 2221,
  "\u2581sede": 2222,
  "\u2581semplice": 2223,
  "\u2581molte": 2224,
  "\u2581fun": 2225,
  "rre": 2226,
  "\u2581ragione": 2227,
  "\u2581soon": 2228,
  "lan": 2229,
  "ai": 2230,
  "cy": 2231,
  "\u2581material": 2232,
  "\u2581US": 2233,
  "\u2581Add": 2234,
  "hop": 2235,
  "\u2581Agreement": 2236,
  "\u2581persons": 2237,
  "@": 2238,
  "\u2581app": 2239,
  "AL": 2240,
  "\u2581Book": 2241,
  "\u2581pe": 2242,
  "\u2581du": 2243,
  "tur": 2244,
  "5": 2245,
  "tive": 2246,
  "\u2581age": 2247,
  "\u2581faccia": 2248,
  "\u2581wrong": 2249,
  "\u2581Social": 2250,
  "\u2581Germany": 2251,
  "\u2581Forse": 2252,
  "ph": 2253,
  "\u2581marzo": 2254,
  "\u2581piccolo": 2255,
  "\u2581framework": 2256,
  "\u2581salute": 2257,
  "\u2581Dis": 2258,
  "zze": 2259,
  "\u25812018": 2260,
  "ou": 2261,
  "\u2581sin": 2262,
  "bor": 2263,
  "\u2581comunitario": 2264,
  "\u2581South": 2265,
  "\u2581norma": 2266,
  "\u2581carrello": 2267,
  "arte": 2268,
  "ab": 2269,
  "\u2581sociali": 2270,
  "\u2581enjoy": 2271,
  "\u2581follow": 2272,
  "\u2581articolo": 2273,
  "\u2581Africa": 2274,
  "\u2581permette": 2275,
  "\u2581French": 2276,
  "\u2581white": 2277,
  "\u2581growth": 2278,
  "\u2581fin": 2279,
  "\u2581Web": 2280,
  "\u2581avrebbe": 2281,
  "\u2581designed": 2282,
  "\u2581goods": 2283,
  "\u2581novembre": 2284,
  "\u2581Inter": 2285,
  "$": 2286,
  "\u2581tro": 2287,
  "\u2581dis": 2288,
  "part": 2289,
  "\u2581aiuto": 2290,
  "\u2581fronte": 2291,
  "\u2581vede": 2292,
  "\u2581essa": 2293,
  "\u2581soli": 2294,
  "\u2581giusto": 2295,
  "\u2581Apart": 2296,
  "\u2581fanno": 2297,
  "\u2581mother": 2298,
  "\u2581built": 2299,
  "\u2581road": 2300,
  "\u2581ye": 2301,
  "\u2581metri": 2302,
  "\u25812005": 2303,
  "\u2581aiuta": 2304,
  "\u2581Corte": 2305,
  "\u2581vigore": 2306,
  "\u2581February": 2307,
  "\u2581cause": 2308,
  "den": 2309,
  "Re": 2310,
  "\u2581devo": 2311,
  "\u2581century": 2312,
  "\u2581Repubblica": 2313,
  "\u2581motivo": 2314,
  "\u2581unico": 2315,
  "\u2581dovuto": 2316,
  "zz": 2317,
  "\u2581saw": 2318,
  "\u2581migliorare": 2319,
  "\u2581pertanto": 2320,
  "\u2581institutions": 2321,
  "ile": 2322,
  "du": 2323,
  "\u2581studi": 2324,
  "\u2581Other": 2325,
  "\u2581carried": 2326,
  "\u2581ultimi": 2327,
  "log": 2328,
  "\u2581wish": 2329,
  "\u2581titolo": 2330,
  "\u2581legislation": 2331,
  "\u2581someone": 2332,
  "\u2581ragazzi": 2333,
  "\u2581black": 2334,
  "\u25812004": 2335,
  "\u2581commissione": 2336,
  "udi": 2337,
  "\u25812006": 2338,
  "\u2581pensa": 2339,
  "\u2581outside": 2340,
  "\u2581getting": 2341,
  "\u2581related": 2342,
  "\u2581society": 2343,
  "\u2581mostra": 2344,
  "\u2581mediante": 2345,
  "\u2581effects": 2346,
  "\u2581riguardo": 2347,
  "ron": 2348,
  "\u2581rather": 2349,
  "\u2581volume": 2350,
  "\u2581prefer": 2351,
  "\u2581ero": 2352,
  "\u2581rapporto": 2353,
  "sione": 2354,
  "\u2581relativo": 2355,
  "ff": 2356,
  "\u2581relativi": 2357,
  "\u2581mon": 2358,
  "\u2581takes": 2359,
  "\u2581happened": 2360,
  "stica": 2361,
  "ning": 2362,
  "\u2581Gran": 2363,
  "\u2581language": 2364,
  "\u2581drive": 2365,
  "\u2581dispiace": 2366,
  "cul": 2367,
  "\u2581nice": 2368,
  "\u2581thus": 2369,
  "\u2581allow": 2370,
  "ug": 2371,
  "cal": 2372,
  "\u2581eventi": 2373,
  "IT": 2374,
  "ave": 2375,
  "\u2581raggiungere": 2376,
  "\u2581specie": 2377,
  "\u2581tipi": 2378,
  "\u2581IN": 2379,
  "\u2581text": 2380,
  "\u2581Centro": 2381,
  "\u2581ecc": 2382,
  "rri": 2383,
  "24": 2384,
  "\u2581lavori": 2385,
  "\u2581table": 2386,
  "\u2581equipment": 2387,
  "\u2581gruppi": 2388,
  "\u2581move": 2389,
  "\u2581American": 2390,
  "ultima": 2391,
  "\u2581friends": 2392,
  "\u2581scopo": 2393,
  "je": 2394,
  "\u2581OJ": 2395,
  "\u2581Qui": 2396,
  "\u2581word": 2397,
  "\u2581levels": 2398,
  "25": 2399,
  "\u2581Kingdom": 2400,
  "DE": 2401,
  "\u2581fire": 2402,
  "\u2581acqua": 2403,
  "industria": 2404,
  "\u2581additional": 2405,
  "\u2581tramite": 2406,
  "\u2581Read": 2407,
  "\u2581longer": 2408,
  "\u2581technology": 2409,
  "gle": 2410,
  "\u2581else": 2411,
  "\u2581materials": 2412,
  "mmi": 2413,
  "van": 2414,
  "\u2581note": 2415,
  "\u2581competition": 2416,
  "\u2581pool": 2417,
  "\u2581im": 2418,
  "mer": 2419,
  "\u2581oil": 2420,
  "\u2581dead": 2421,
  "\u2581Cer": 2422,
  "\u2581provides": 2423,
  "\u2581front": 2424,
  "9": 2425,
  "\u2581merito": 2426,
  "\u2581items": 2427,
  "\u2581regioni": 2428,
  "\u2581host": 2429,
  "ized": 2430,
  "\u2581funzione": 2431,
  "SE": 2432,
  "\u2581almost": 2433,
  "ES": 2434,
  "\u2581Numero": 2435,
  "\u258190": 2436,
  "\u2581Gen": 2437,
  "\u2581ru": 2438,
  "\u2581difficile": 2439,
